[
    {
        "text": "Einfachheit ist die höchste Stufe der Vollendung.",
        "author": "Leonardo da Vinci"
    },
    {
        "text": "Es ist nicht wenig Zeit, die wir haben, sondern viel Zeit, die wir nicht nutzen.",
        "author": "Seneca"
    },
    {
        "text": "Die Kunst des Ausruhens ist ein Teil der Kunst des Arbeitens.",
        "author": "John Steinbeck"
    },
    {
        "text": "Weniger, aber besser.",
        "author": "Dieter Rams"
    },
    {
        "text": "In der Ruhe liegt die Kraft.",
        "author": "Konfuzius"
    },
    {
        "text": "Der Weg ist das Ziel.",
        "author": "Konfuzius"
    },
    {
        "text": "Perfektion ist nicht dann erreicht, wenn man nichts mehr hinzufügen, sondern wenn man nichts mehr weglassen kann.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "text": "Tue erst das Notwendige, dann das Mögliche, und plötzlich schaffst du das Unmögliche.",
        "author": "Franz von Assisi"
    },
    {
        "text": "Das Geheimnis des Vorankommens ist der Anfang.",
        "author": "Mark Twain"
    },
    {
        "text": "Fokus bedeutet Nein sagen zu den hundert anderen guten Ideen.",
        "author": "Steve Jobs"
    },
    {
        "text": "Nicht die Dinge beunruhigen uns, sondern unsere Vorstellungen von den Dingen.",
        "author": "Epiktet"
    },
    {
        "text": "Jede Reise beginnt mit einem einzelnen Schritt.",
        "author": "Laozi"
    },
    {
        "text": "Die größte Offenbarung ist die Stille.",
        "author": "Laozi"
    },
    {
        "text": "Wer sein Ziel kennt, findet den Weg.",
        "author": "Laozi"
    },
    {
        "text": "Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab.",
        "author": "Marc Aurel"
    },
    {
        "text": "Sei du selbst die Veränderung, die du dir wünschst für diese Welt.",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "Es gibt mehr zu leben als seine Geschwindigkeit zu erhöhen.",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "Das Wesentliche ist für die Augen unsichtbar.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "text": "Beständigkeit ist nicht die Abwesenheit von Veränderung, sondern der Fokus im Wandel.",
        "author": "Unbekannt"
    },
    {
        "text": "Es ist besser, wenige Dinge richtig zu tun, als viele Dinge halb.",
        "author": "Platon"
    },
    {
        "text": "Wer zwei Hasen jagt, fängt keinen.",
        "author": "Deutsches Sprichwort"
    },
    {
        "text": "Die Zukunft hängt davon ab, was du heute tust.",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "Ordnung braucht so wenig Zeit und gibt so viel zurück.",
        "author": "Unbekannt"
    },
    {
        "text": "Die einzige Möglichkeit, großartige Arbeit zu leisten, ist zu lieben, was man tut.",
        "author": "Steve Jobs"
    },
    {
        "text": "Dein ruhiger Geist ist die beste Waffe gegen deine Herausforderungen.",
        "author": "Bryant McGill"
    },
    {
        "text": "Jeder Moment ist ein frischer Beginn.",
        "author": "T.S. Eliot"
    },
    {
        "text": "Atme. Lass los. Und erinnere dich daran, dass dieser Moment der einzige ist, den du sicher hast.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Vereinfache. Vereinfache. Vereinfache.",
        "author": "Henry David Thoreau"
    },
    {
        "text": "Nicht wie viel wir tun, sondern wie viel Liebe wir in das Tun legen.",
        "author": "Mutter Teresa"
    },
    {
        "text": "Stille ist ein Zaun um die Weisheit.",
        "author": "Deutsches Sprichwort"
    },
    {
        "text": "Das Leben ist wirklich einfach, aber wir bestehen darauf, es kompliziert zu machen.",
        "author": "Konfuzius"
    },
    {
        "text": "Der beste Zeitpunkt einen Baum zu pflanzen war vor zwanzig Jahren. Der zweitbeste ist jetzt.",
        "author": "Chinesisches Sprichwort"
    },
    {
        "text": "Konzentriere all deine Gedanken auf die Arbeit, die du gerade tust.",
        "author": "Alexander Graham Bell"
    },
    {
        "text": "Achtsamkeit bedeutet, auf eine bestimmte Weise aufmerksam zu sein: bewusst, im gegenwärtigen Moment.",
        "author": "Jon Kabat-Zinn"
    },
    {
        "text": "Wir leiden mehr in der Vorstellung als in der Wirklichkeit.",
        "author": "Seneca"
    },
    {
        "text": "Die wahre Entdeckungsreise besteht nicht darin, neue Landschaften zu suchen, sondern mit neuen Augen zu sehen.",
        "author": "Marcel Proust"
    },
    {
        "text": "Wenn du gehst, geh. Wenn du isst, iss.",
        "author": "Zen-Sprichwort"
    },
    {
        "text": "Das Wenige, das du tun kannst, ist viel.",
        "author": "Albert Schweitzer"
    },
    {
        "text": "Es gibt nichts Stärkeres als eine Idee, deren Zeit gekommen ist.",
        "author": "Victor Hugo"
    },
    {
        "text": "Beginne dort, wo du bist. Nutze, was du hast. Tu, was du kannst.",
        "author": "Arthur Ashe"
    },
    {
        "text": "Die Zeit, die du dir nimmst, um nachzudenken, ist keine verlorene Zeit.",
        "author": "Unbekannt"
    },
    {
        "text": "Geduld ist die Kunst zu hoffen.",
        "author": "Luc de Clapiers"
    },
    {
        "text": "Alles Große in der Welt geschieht nur, weil jemand mehr tut, als er muss.",
        "author": "Hermann Gmeiner"
    },
    {
        "text": "Zwischen Reiz und Reaktion liegt ein Raum. In diesem Raum liegt unsere Kraft zur Wahl.",
        "author": "Viktor Frankl"
    },
    {
        "text": "Es kommt nicht darauf an, dem Leben mehr Jahre zu geben, sondern den Jahren mehr Leben.",
        "author": "Alexis Carrel"
    },
    {
        "text": "Die beste Vorbereitung für morgen ist, heute sein Bestes zu tun.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "text": "Freiheit ist das, was man mit dem macht, was einem angetan wurde.",
        "author": "Jean-Paul Sartre"
    },
    {
        "text": "Ein Gramm Handeln ist mehr wert als eine Tonne Theorie.",
        "author": "Friedrich Engels"
    },
    {
        "text": "Nur wer seinen eigenen Weg geht, kann von niemandem überholt werden.",
        "author": "Marlon Brando"
    },
    {
        "text": "Was immer du tun kannst oder wovon du träumst – fange es an.",
        "author": "Johann Wolfgang von Goethe"
    }
]
